[
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "workspaces-plus",
  "templater-obsidian",
  "obsidian-regex-pipeline",
  "recent-files-obsidian",
  "obsidian-admonition",
  "dataview",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "homepage",
  "obsidian-local-images-plus",
  "note-refactor-obsidian",
  "obsidian-to-anki-plugin",
  "quickadd",
  "obsidian-quiet-outline",
  "oz-clear-unused-images",
  "obsidian-mind-map",
  "better-export-pdf",
  "obsidian-linter",
  "open-vscode"
]